{
    "main": {
        "title": "Bienvenidos a TransAndalus",
        "subtitle": "Una ruta en bicicleta de montaña de 2000 Km por Andalucía",
        "ciclotourism": {
            "title": "Cicloturismo en un click",
            "step1":{
                "title": "Planea la ruta",
                "body": "Elige destino acorde con tu nivel físico, el tiempo que tengas y tus apetencias: barrancos o valles, playa o montaña, ciudades o pueblos, ¡hay de todo y para todos!"
            },
            "step2":{
                "title": "Descarga el track",
                "body": "Accede a tus tramos seleccionados en tu sección personal y bájate los tracks de cada ruta gratis. También puedes guardar tramos favoritos para la próxima vez."
            },
            "step3":{
                "title": "¡A dar pedales!",
                "body": "Accede a la ruta desde tu móvil o gps y ¡a disfrutar de la gastronomía, la gente y los paisajes de Andalucía! No olvides bajarte un mapa off-line de la zona."
            }
        },
        "outline": {
            "title": "Trazado de la ruta"
        },
        "happytravelers": {
            "title": "Happy travelers",
            "traveler1":{
                "name": "Beatriz",
                "from": "La Palma del Condado",
                "text": "La ruta es fantástica, pero lo que de verdad vale la pena es coger la bicicleta hasta Madrid para conocer a Bernaco en persona, es maravilloso."
            },
            "traveler2":{
                "name": "Patricia",
                "from": "Ronda",
                "text": "Me niego a que mi cabello pierda intensidad, por eso hago cicloturismo sin casco y no me depilo las piernas. No sé qué haría sin la Transandalus."
            },
            "traveler3":{
                "name": "Juan",
                "from": "Playa de Doñana",
                "text": "La ruta es larga, pero está bien y noscara. Se echa de menos algún descenso del mundial para negociarlo con alforjas. Recomiendo el chuletero de Alcolea sin duda."
            }
        },
        "logged": {
            "message": "Está conectado como \"{{username}}\"."
        },
        "question": "Si tienes alguna duda, consulta a <a href='mailto:jbernach@gmail.com'>Bernaco</a>.",
        "link": {
            "homepage": "Página de inicio de TransAndalus",
            "bugtracker": "Seguimiento de errores",
            "contact": "contacto @transandalus en Twitter"
        }
      }
}
